[
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1460,
   "id_no": 231,
   "name": "Red Fort Complex",
   "short_description": " The Red Fort Complex was built as the palace fort of Shahjahanabad &ndash; the new capital of the fifth Mughal Emperor of India, Shah Jahan. Named for its massive enclosing walls of red sandstone, it is adjacent to an older fort, the Salimgarh, built by Islam Shah Suri in 1546, with which it forms the Red Fort Complex. The private apartments consist of a row of pavilions connected by a continuous water channel, known as the Nahr-i-Behisht (Stream of Paradise). The Red Fort is considered to represent the zenith of Mughal creativity which, under the Shah Jahan, was brought to a new level of refinement. The planning of the palace is based on Islamic prototypes, but each pavilion reveals architectural elements typical of Mughal building, reflecting a fusion of Persian, Timurid and Hindu traditions The Red Fort&rsquo;s innovative planning and architectural style, including the garden design, strongly influenced later buildings and gardens in Rajasthan, Delhi, Agra and further afield. ",
   "latitude": 28.65555556,
   "longitude": 77.24083333,
   "area_hectares": 49.1815
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 2182,
   "id_no": 232,
   "name": "Humayun's Tomb, Delhi",
   "short_description": " This tomb, built in 1570, is of particular cultural significance as it was the first garden-tomb on the Indian subcontinent. It inspired several major architectural innovations, culminating in the construction of the Taj Mahal. ",
   "latitude": 28.59333,
   "longitude": 77.25056,
   "area_hectares": 27.04
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 259,
   "id_no": 233,
   "name": "Qutb Minar and its Monuments, Delhi",
   "short_description": " Built in the early 13th century a few kilometres south of Delhi, the red sandstone tower of Qutb Minar is 72.5 m high, tapering from 2.75 m in diameter at its peak to 14.32 m at its base, and alternating angular and rounded flutings. The surrounding archaeological area contains funerary buildings, notably the magnificent Alai-Darwaza Gate, the masterpiece of Indo-Muslim art (built in 1311), and two mosques, including the Quwwatu'l-Islam, the oldest in northern India, built of materials reused from some 20 Brahman temples. ",
   "latitude": 28.52583,
   "longitude": 77.18528,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 260,
   "id_no": 234,
   "name": "Churches and Convents of Goa",
   "short_description": " The churches and convents of Goa, the former capital of the Portuguese Indies &ndash; particularly the Church of Bom Jesus, which contains the tomb of St Francis-Xavier &ndash; illustrate the evangelization of Asia. These monuments were influential in spreading forms of Manueline, Mannerist and Baroque art in all the countries of Asia where missions were established. ",
   "latitude": 15.50222,
   "longitude": 73.91167,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 266,
   "id_no": 239,
   "name": "Group of Monuments at Pattadakal",
   "short_description": " Pattadakal, in Karnataka, represents the high point of an eclectic art which, in the 7th and 8th centuries under the Chalukya dynasty, achieved a harmonious blend of architectural forms from northern and southern India. An impressive series of nine Hindu temples, as well as a Jain sanctuary, can be seen there. One masterpiece from the group stands out the Temple of Virupaksha, built c. 740 by Queen Lokamahadevi to commemorate her husband's victory over the kings from the South. ",
   "latitude": 15.94833,
   "longitude": 75.81667,
   "area_hectares": 5.56
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 267,
   "id_no": 240,
   "name": "Khajuraho Group of Monuments",
   "short_description": " The temples at Khajuraho were built during the Chandella dynasty, which reached its apogee between 950 and 1050. Only about 20 temples remain; they fall into three distinct groups and belong to two different religions &ndash; Hinduism and Jainism. They strike a perfect balance between architecture and sculpture. The Temple of Kandariya is decorated with a profusion of sculptures that are among the greatest masterpieces of Indian art. ",
   "latitude": 24.85222,
   "longitude": 79.92222,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1932,
   "id_no": 241,
   "name": "Group of Monuments at Hampi",
   "short_description": " The austere, grandiose site of Hampi was the last capital of the last great Hindu Kingdom of Vijayanagar. Its fabulously rich princes built Dravidian temples and palaces which won the admiration of travellers between the 14th and 16th centuries. Conquered by the Deccan Muslim confederacy in 1565, the city was pillaged over a period of six months before being abandoned. ",
   "latitude": 15.31444,
   "longitude": 76.47167,
   "area_hectares": 4187.24
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 269,
   "id_no": 242,
   "name": "Ajanta Caves",
   "short_description": " The first Buddhist cave monuments at Ajanta date from the 2nd and 1st centuries B.C. During the Gupta period (5th and 6th centuries A.D.), many more richly decorated caves were added to the original group. The paintings and sculptures of Ajanta, considered masterpieces of Buddhist religious art, have had a considerable artistic influence. ",
   "latitude": 20.55333,
   "longitude": 75.7,
   "area_hectares": 8242
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 270,
   "id_no": 243,
   "name": "Ellora Caves",
   "short_description": " These 34 monasteries and temples, extending over more than 2 km, were dug side by side in the wall of a high basalt cliff, not far from Aurangabad, in Maharashtra. Ellora, with its uninterrupted sequence of monuments dating from A.D. 600 to 1000, brings the civilization of ancient India to life. Not only is the Ellora complex a unique artistic creation and a technological exploit but, with its sanctuaries devoted to Buddhism, Hinduism and Jainism, it illustrates the spirit of tolerance that was characteristic of ancient India. ",
   "latitude": 20.02639,
   "longitude": 75.17917,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 272,
   "id_no": 244,
   "name": "Elephanta Caves",
   "short_description": " The 'City of Caves', on an island in the Sea of Oman close to Bombay, contains a collection of rock art linked to the cult of Shiva. Here, Indian art has found one of its most perfect expressions, particularly the huge high reliefs in the main cave. ",
   "latitude": 18.96667,
   "longitude": 72.93583,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 274,
   "id_no": 246,
   "name": "Sun Temple, Konrak",
   "short_description": " On the shores of the Bay of Bengal, bathed in the rays of the rising sun, the temple at Konarak is a monumental representation of the sun god Surya's chariot; its 24 wheels are decorated with symbolic designs and it is led by a team of six horses. Built in the 13th century, it is one of India's most famous Brahman sanctuaries. ",
   "latitude": 19.8875,
   "longitude": 86.09472,
   "area_hectares": 10.62
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1947,
   "id_no": 247,
   "name": "Hill Forts of Rajasthan",
   "short_description": " The serial site, situated in the state of Rajastahan, includes six majestic forts in Chittorgarh; Kumbhalgarh; Sawai Madhopur; Jhalawar; Jaipur, and Jaisalmer. The ecclectic architecture of the forts, some up to 20 kilometres in circumference, bears testimony to the power of the Rajput princely states that flourished in the region from the 8th to the 18th centuries. Enclosed within defensive walls are major urban centres, palaces, trading centres and other buildings including temples that often predate the fortifications within which developed an elaborate courtly culture that supported learning, music and the arts. Some of the urban centres enclosed in the fortifications have survived, as have many of the site's temples and other sacred buildings. The forts use the natural defenses offered by the landscape: hills, deserts, rivers, and dense forests. They also feature extensive water harvesting structures, largely still in use today. ",
   "latitude": 24.88333333,
   "longitude": 74.64611111,
   "area_hectares": null
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 277,
   "id_no": 249,
   "name": "Group of Monuments at Mahabalipuram",
   "short_description": " This group of sanctuaries, founded by the Pallava kings, was carved out of rock along the Coromandel coast in the 7th and 8th centuries. It is known especially for its <em>rathas</em> (temples in the form of chariots), <em>mandapas</em> (cave sanctuaries), giant open-air reliefs such as the famous 'Descent of the Ganges', and the temple of Rivage, with thousands of sculptures to the glory of Shiva. ",
   "latitude": 12.61667,
   "longitude": 80.19167,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 280,
   "id_no": 250,
   "name": "Great Living Chola Temples",
   "short_description": " The Great Living Chola Temples were built by kings of the Chola Empire, which stretched over all of south India and the neighbouring islands. The site includes three great 11th- and 12th-century Temples: the Brihadisvara Temple at Thanjavur, the Brihadisvara Temple at Gangaikondacholisvaram and the Airavatesvara Temple at Darasuram. The Temple of Gangaikondacholisvaram, built by Rajendra I, was completed in 1035. Its 53-m <em>vimana</em> (sanctum tower) has recessed corners and a graceful upward curving movement, contrasting with the straight and severe tower at Thanjavur. The Airavatesvara temple complex, built by Rajaraja II, at Darasuram features a 24-m <em>vimana</em> and a stone image of Shiva. The temples testify to the brilliant achievements of the Chola in architecture, sculpture, painting and bronze casting. ",
   "latitude": 10.78305556,
   "longitude": 79.1325,
   "area_hectares": 21.88
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 281,
   "id_no": 251,
   "name": "Agra Fort",
   "short_description": " Near the gardens of the Taj Mahal stands the important 16th-century Mughal monument known as the Red Fort of Agra. This powerful fortress of red sandstone encompasses, within its 2.5-km-long enclosure walls, the imperial city of the Mughal rulers. It comprises many fairy-tale palaces, such as the Jahangir Palace and the Khas Mahal, built by Shah Jahan; audience halls, such as the Diwan-i-Khas; and two very beautiful mosques. ",
   "latitude": 27.18333333,
   "longitude": 78.03333333,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 282,
   "id_no": 252,
   "name": "Taj Mahal",
   "short_description": " An immense mausoleum of white marble, built in Agra between 1631 and 1648 by order of the Mughal emperor Shah Jahan in memory of his favourite wife, the Taj Mahal is the jewel of Muslim art in India and one of the universally admired masterpieces of the world's heritage. ",
   "latitude": 27.17417,
   "longitude": 78.04222,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 285,
   "id_no": 255,
   "name": "Fatehpur Sikri",
   "short_description": " Built during the second half of the 16th century by the Emperor Akbar, Fatehpur Sikri (the City of Victory) was the capital of the Mughal Empire for only some 10 years. The complex of monuments and temples, all in a uniform architectural style, includes one of the largest mosques in India, the Jama Masjid. ",
   "latitude": 27.09444,
   "longitude": 77.66417,
   "area_hectares": 0
 },
 {
   "category": "Natural",
   "states_name": "India",
   "unique_number": 382,
   "id_no": 335,
   "name": "Nanda Devi and Valley of Flowers National Parks  ",
   "short_description": " Nestled high in West Himalaya, India&rsquo;s Valley of Flowers National Park is renowned for its meadows of endemic alpine flowers and outstanding natural beauty. This richly diverse area is also home to rare and endangered animals, including the Asiatic black bear, snow leopard, brown bear and blue sheep. The gentle landscape of the Valley of Flowers National Park complements the rugged mountain wilderness of Nanda Devi National Park. Together they encompass a unique transition zone between the mountain ranges of the Zanskar and Great Himalaya, praised by mountaineers and botanists for over a century and in Hindu mythology for much longer. ",
   "latitude": 30.71667,
   "longitude": 79.66667,
   "area_hectares": 71783
 },
 {
   "category": "Natural",
   "states_name": "India",
   "unique_number": 384,
   "id_no": 337,
   "name": "Kaziranga National Park",
   "short_description": " In the heart of Assam, this park is one of the last areas in eastern India undisturbed by a human presence. It is inhabited by the world's largest population of one-horned rhinoceroses, as well as many mammals, including tigers, elephants, panthers and bears, and thousands of birds. ",
   "latitude": 26.66666667,
   "longitude": 93.41666667,
   "area_hectares": 42996
 },
 {
   "category": "Natural",
   "states_name": "India",
   "unique_number": 385,
   "id_no": 338,
   "name": "Manas Wildlife Sanctuary",
   "short_description": " On a gentle slope in the foothills of the Himalayas, where wooded hills give way to alluvial grasslands and tropical forests, the Manas sanctuary is home to a great variety of wildlife, including many endangered species, such as the tiger, pygmy hog, Indian rhinoceros and Indian elephant. ",
   "latitude": 26.725,
   "longitude": 91.03055556,
   "area_hectares": 39100
 },
 {
   "category": "Natural",
   "states_name": "India",
   "unique_number": 387,
   "id_no": 340,
   "name": "Keoladeo National Park",
   "short_description": " This former duck-hunting reserve of the Maharajas is one of the major wintering areas for large numbers of aquatic birds from Afghanistan, Turkmenistan, China and Siberia. Some 364 species of birds, including the rare Siberian crane, have been recorded in the park. ",
   "latitude": 27.15888889,
   "longitude": 77.50861111,
   "area_hectares": 2873
 },
 {
   "category": "Natural",
   "states_name": "India",
   "unique_number": 524,
   "id_no": 452,
   "name": "Sundarbans National Park",
   "short_description": " The Sundarbans covers 10,000 km<sup>2</sup> of land and water (more than half of it in India, the rest in Bangladesh) in the Ganges delta. It contains the world's largest area of mangrove forests. A number of rare or endangered species live in the park, including tigers, aquatic mammals, birds and reptiles. ",
   "latitude": 21.945,
   "longitude": 88.89583333,
   "area_hectares": 133010
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 613,
   "id_no": 524,
   "name": "Buddhist Monuments at Sanchi",
   "short_description": " On a hill overlooking the plain and about 40 km from Bhopal, the site of Sanchi comprises a group of Buddhist monuments (monolithic pillars, palaces, temples and monasteries) all in different states of conservation most of which date back to the 2nd and 1st centuries B.C. It is the oldest Buddhist sanctuary in existence and was a major Buddhist centre in India until the 12th century A.D. ",
   "latitude": 23.47944,
   "longitude": 77.73972,
   "area_hectares": 0
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 2008,
   "id_no": 922,
   "name": "Rani-ki-Vav (the Queens Stepwell) at Patan, Gujarat",
   "short_description": " Rani-ki-Vav, on the banks of the Saraswati River, was initially built as a memorial to a king in the 11th century AD. Stepwells are a distinctive form of subterranean water resource and storage systems on the Indian subcontinent, and have been constructed since the 3rd millennium BC. They evolved over time from what was basically a pit in sandy soil towards elaborate multi-storey works of art and architecture. Rani-ki-Vav was built at the height of craftsmens&rsquo; ability in stepwell construction and the Maru-Gurjara architectural style, reflecting mastery of this complex technique and great beauty of detail and proportions. Designed as an inverted temple highlighting the sanctity of water, it is divided into seven levels of stairs with sculptural panels of high artistic quality; more than 500 principle sculptures and over a thousand minor ones combine religious, mythological and secular imagery, often referencing literary works. The fourth level is the deepest and leads into a rectangular tank 9.5&nbsp;m by 9.4&nbsp;m, at a depth of 23&nbsp;m. The well is located at the westernmost end of the property and consists of a shaft 10&nbsp;m in diameter and 30&nbsp;m deep. ",
   "latitude": 23.85888889,
   "longitude": 72.10166667,
   "area_hectares": 4.68
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1079,
   "id_no": 925,
   "name": "Rock Shelters of Bhimbetka",
   "short_description": " The Rock Shelters of Bhimbetka are in the foothills of the Vindhyan Mountains on the southern edge of the central Indian plateau. Within massive sandstone outcrops, above comparatively dense forest, are five clusters of natural rock shelters, displaying paintings that appear to date from the Mesolithic Period right through to the historical period. The cultural traditions of the inhabitants of the twenty-one villages adjacent to the site bear a strong resemblance to those represented in the rock paintings. ",
   "latitude": 22.92777778,
   "longitude": 77.58333333,
   "area_hectares": 1893
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1540,
   "id_no": 944,
   "name": "Mountain Railways of India",
   "short_description": " This site includes three railways. The Darjeeling Himalayan Railway was the first, and is still the most outstanding, example of a hill passenger railway. Opened in 1881, its design applies bold and ingenious engineering solutions to the problem of establishing an effective rail link across a mountainous terrain of great beauty. The construction of the Nilgiri Mountain Railway, a 46-km long metre-gauge single-track railway in Tamil Nadu State was first proposed in 1854, but due to the difficulty of the mountainous location the work only started in 1891 and was completed in 1908. This railway, scaling an elevation of 326 m to 2,203 m, represented the latest technology of the time. The Kalka Shimla Railway, a 96-km long, single track working rail link built in the mid-19th century to provide a service to the highland town of Shimla is emblematic of the technical and material efforts to disenclave mountain populations through the railway. All three railways are still fully operational. ",
   "latitude": 11.51028,
   "longitude": 76.93583,
   "area_hectares": 88.99
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1105,
   "id_no": 945,
   "name": "Chhatrapati Shivaji Terminus (formerly Victoria Terminus)",
   "short_description": " The Chhatrapati Shivaji Terminus, formerly known as Victoria Terminus Station, in Mumbai, is an outstanding example of Victorian Gothic Revival architecture in India, blended with themes deriving from Indian traditional architecture. The building, designed by the British architect F. W. Stevens, became the symbol of Bombay as the &lsquo;Gothic City&rsquo; and the major international mercantile port of India. The terminal was built over 10 years, starting in 1878, according to a High Victorian Gothic design based on late medieval Italian models. Its remarkable stone dome, turrets, pointed arches and eccentric ground plan are close to traditional Indian palace architecture. It is an outstanding example of the meeting of two cultures, as British architects worked with Indian craftsmen to include Indian architectural tradition and idioms thus forging a new style unique to Bombay. ",
   "latitude": 18.94012222,
   "longitude": 72.83620278,
   "area_hectares": 2.85
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1231,
   "id_no": 1056,
   "name": "Mahabodhi Temple Complex at Bodh Gaya",
   "short_description": " The Mahabodhi Temple Complex is one of the four holy sites related to the life of the Lord Buddha, and particularly to the attainment of Enlightenment. The first temple was built by Emperor Asoka in the 3rd century B.C., and the present temple dates from the 5th or 6th centuries. It is one of the earliest Buddhist temples built entirely in brick, still standing in India, from the late Gupta period. ",
   "latitude": 24.69528,
   "longitude": 84.99389,
   "area_hectares": 4.86
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1279,
   "id_no": 1101,
   "name": "Champaner-Pavagadh Archaeological Park",
   "short_description": " A concentration of largely unexcavated archaeological, historic and living cultural heritage properties cradled in an impressive landscape which includes prehistoric (chalcolithic) sites, a hill fortress of an early Hindu capital, and remains of the 16th-century capital of the state of Gujarat. The site also includes, among other vestiges, fortifications, palaces, religious buildings, residential precincts, agricultural structures and water installations, from the 8th to 14th centuries. The Kalikamata Temple on top of Pavagadh Hill is considered to be an important shrine, attracting large numbers of pilgrims throughout the year. The site is the only complete and unchanged Islamic pre-Mughal city. ",
   "latitude": 22.48333333,
   "longitude": 73.53333333,
   "area_hectares": 1328.89
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 1677,
   "id_no": 1338,
   "name": "The Jantar Mantar, Jaipur",
   "short_description": " The Jantar Mantar, in Jaipur, is an astronomical observation site built in the early 18th century. It includes a set of some 20 main fixed instruments. They are monumental examples in masonry of known instruments but which in many cases have specific characteristics of their own. Designed for the observation of astronomical positions with the naked eye, they embody several architectural and instrumental innovations. This is the most significant, most comprehensive, and the best preserved of India's historic observatories. It is an expression of the astronomical skills and cosmological concepts of the court of a scholarly prince at the end of the Mughal period. ",
   "latitude": 26.92472222,
   "longitude": 75.825,
   "area_hectares": 1.8652
 },
 {
   "category": "Natural",
   "states_name": "India",
   "unique_number": 1921,
   "id_no": 1342,
   "name": "Western Ghats",
   "short_description": " Older than the Himalaya mountains, the mountain chain of the Western Ghats represents geomorphic features of immense importance with unique biophysical and ecological processes. The site&rsquo;s high montane forest ecosystems influence the Indian monsoon weather pattern. Moderating the tropical climate of the region, the site presents one of the best examples of the monsoon system on the planet. It also has an exceptionally high level of biological diversity and endemism and is recognized as one of the world&rsquo;s eight &lsquo;hottest hotspots&rsquo; of biological diversity. The forests of the site include some of the best representatives of non-equatorial tropical evergreen forests anywhere and are home to at least 325 globally threatened flora, fauna, bird, amphibian, reptile and fish species. ",
   "latitude": 8.529722222,
   "longitude": 77.24972222,
   "area_hectares": 795315
 },
 {
   "category": "Natural",
   "states_name": "India",
   "unique_number": 2011,
   "id_no": 1406,
   "name": "Great Himalayan National Park Conservation Area",
   "short_description": " This National Park in the western part of the Himalayan Mountains in the northern Indian state of Himachal Pradesh is characterized by high alpine peaks, alpine meadows and riverine forests. The 90,540&nbsp;ha property includes the upper mountain glacial and snow meltwater sources of several rivers, and the catchments of water supplies that are vital to millions of downstream users. The GHNPCA protects the monsoon-affected forests and alpine meadows of the Himalayan front ranges. It is part of the Himalaya biodiversity hotspot and includes twenty-five forest types along with a rich assemblage of fauna species, several of which are threatened. This gives the site outstanding significance for biodiversity conservation. ",
   "latitude": 31.83333333,
   "longitude": 77.58333333,
   "area_hectares": 90540
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 2041,
   "id_no": 1480,
   "name": "Victorian Gothic and Art Deco Ensembles of Mumbai",
   "short_description": " Having become a global trading centre, the city of Mumbai implemented an ambitious urban planning project in the second half of the 19thcentury. It led to the construction of ensembles of public buildings bordering the Oval Maidan open space, first in the Victorian Neo-Gothic style and then, in the early 20thcentury, in the Art Deco idiom. The Victorian ensemble includes Indian elements suited to the climate, including balconies and verandas. The Art Deco edifices, with their cinemas and residential buildings, blend Indian design with Art Deco imagery, creating a unique style that has been described as<em>Indo-Deco</em>. These two ensembles bear testimony to the phases of modernization that Mumbai has undergone in the course of the 19thand 20thcenturies. ",
   "latitude": 18.92980556,
   "longitude": 72.83008333,
   "area_hectares": 66.34
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 2089,
   "id_no": 1502,
   "name": "Archaeological Site of Nalanda Mahavihara at Nalanda, Bihar",
   "short_description": " The Nalanda Mahavihara site is in the State of Bihar, in north-eastern India. It comprises the archaeological remains of a monastic and scholastic institution dating from the 3rd century BCE to the 13th century CE. It includes <em>stupas</em>, shrines, <em>viharas</em> (residential and educational buildings) and important art works in stucco, stone and metal. Nalanda stands out as the most ancient university of the Indian Subcontinent. It engaged in the organized transmission of knowledge over an uninterrupted period of 800 years. The historical development of the site testifies to the development of Buddhism into a religion and the flourishing of monastic and educational traditions. ",
   "latitude": 25.13666667,
   "longitude": 85.44388889,
   "area_hectares": 23
 },
 {
   "category": "Mixed",
   "states_name": "India",
   "unique_number": 2105,
   "id_no": 1513,
   "name": "Khangchendzonga National Park",
   "short_description": " Located at the heart of the Himalayan range in northern India (State of Sikkim), the Khangchendzonga National Park includes a unique diversity of plains, valleys, lakes, glaciers and spectacular, snow-capped mountains covered with ancient forests, including the worlds third highest peak, Mount Khangchendzonga. Mythological stories are associated with this mountain and with a great number of natural elements (caves, rivers, lakes, etc.) that are the object of worship by the indigenous people of Sikkim. The sacred meanings of these stories and practices have been integrated with Buddhist beliefs and constitute the basis for Sikkimese identity. ",
   "latitude": 27.76472222,
   "longitude": 88.37722222,
   "area_hectares": 178400
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 2144,
   "id_no": 1551,
   "name": "Historic City of Ahmadabad",
   "short_description": " The walled city of Ahmadabad, founded by Sultan Ahmad Shah in the 15th century, on the eastern bank of the Sabarmati river, presents a rich architectural heritage from the sultanate period, notably the Bhadra citadel, the walls and gates of the Fort city and numerous mosques and tombs as well as important Hindu and Jain temples of later periods. The urban fabric is made up of densely-packed traditional houses (<em>pols</em>) in gated traditional streets (<em>puras</em>) with characteristic features such as bird feeders, public wells and religious institutions. The city continued to flourish as the capital of the State of Gujarat for six centuries, up to the present. \n<span></span>",
   "latitude": 23.02638889,
   "longitude": 72.58805556,
   "area_hectares": 535.7
 },
 {
   "category": "Cultural",
   "states_name": "India",
   "unique_number": 2309,
   "id_no": 1605,
   "name": "Jaipur City, Rajasthan",
   "short_description": "The fortified city of Jaipur, in Indias northwestern state of Rajasthan was founded in 1727 by Sawai Jai Singh II. Unlike other cities in the region located in hilly terrain, Jaipur was established on the plain and built according to a grid plan interpreted in the light of Vedic architecture. The streets feature continuous colonnaded businesses that intersect in the centre, creating large public squares called<em>chaupars</em>. Markets, stalls, residences and temples built along the main streets have uniform facades. The city's urban planning shows an exchange of ideas from ancient Hindu and modern Mughal as well as Western cultures. The grid plan is a model that prevails in the West, while the organization of the different districts refers to traditional Hindu concepts. Designed to be a commercial capital, the city has maintained its local commercial, artisanal and cooperative traditions to this day.",
   "latitude": 26.90786111,
   "longitude": 75.78722222,
   "area_hectares": 710
 }
]